INSERT INTO today_home.category (cateNm,cateCd,goodsNo,regDt,updateDt) VALUES
('커뮤니티','001',NULL,NULL,NULL),
('쇼핑','002',NULL,'2024-02-22 10:55:37',NULL),
('인테리어/생활','003',NULL,'2024-02-22 10:55:58',NULL),
('새학기 준비','001001',NULL,'2024-02-28 11:13:10',NULL),
('봄맞이','001002',NULL,'2024-02-28 11:14:02',NULL),
('가구','001003',NULL,'2024-02-28 11:14:14',NULL),
('패브릭','001004',NULL,'2024-02-28 11:14:26',NULL),
('가전·디지털','001005',NULL,'2024-02-28 11:14:35',NULL),
('주방용품','001006',NULL,'2024-02-28 11:14:48',NULL),
('식품','001007',NULL,'2024-02-28 11:15:08',NULL);
INSERT INTO today_home.category (cateNm,cateCd,goodsNo,regDt,updateDt) VALUES
('데코·식물','001008',NULL,'2024-02-28 11:15:19',NULL),
('조명','001009',NULL,'2024-02-28 11:15:35',NULL),
('수납·정리','001010',NULL,'2024-02-28 11:15:50',NULL),
('생활용품','001011',NULL,'2024-02-28 11:16:02',NULL),
('생필품','001012',NULL,'2024-02-28 11:16:10',NULL),
('유아·아동','001013',NULL,'2024-02-28 11:16:21',NULL),
('반려동물','001014',NULL,'2024-02-28 11:16:32',NULL),
('캠핑·레저','001015',NULL,'2024-02-28 11:16:45',NULL),
('공구·DIY','001017',NULL,'2024-02-28 11:24:56',NULL),
('인테리어시공','001018',NULL,'2024-02-28 11:24:56',NULL);
INSERT INTO today_home.category (cateNm,cateCd,goodsNo,regDt,updateDt) VALUES
('렌탈·구독','001019',NULL,'2024-02-28 11:24:56',NULL),
('장보기','001020',NULL,'2024-02-28 11:24:56',NULL),
('혼수·신혼','001021',NULL,'2024-02-28 11:24:56',NULL);
